/* The title for the passcode setup screens. */
"BannerMessageKey" = "Touchez ou balayez pour sélectionner des dates.";

"CalendarVoiceOverLabelKey" = "Date du jour:";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Autre date du calendrier";

"HasEventKey" = "comporte l'événement";

"DoubleTapToChangeSelectionKey" = "Toucher deux fois pour modifier la sélection";

"RangeSelectionChangedKey" = "Modification de la sélection de la plage";

"RangeSelectionClearedKey" = "Sélection de la plage effacée";

"StartDateKey" = "Date de début";

"EndDateKey" = "Date de fin";

